/* No comment provided by engineer. */
" and %@" = " y %@";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "%1$@ comentó: %2$@";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@ sugirió una identificación: %2$@";

/* confirmation alert text when changing a users network affiliation. %1%@ is network name, %2%@ is the country, %3%@ is the network name again */
"%@ is a member of the iNaturalist Network in %@. Local institutions supporting %@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?" = "%1$@ is a member of the iNaturalist Network in %2$@. Local institutions supporting %3$@ will have access to your email address and access to the true coordinates for observations that are publicly obscured or private. Would you like to change your affiliation?";

/* join iNat network partner alert message - %1%@ is the country name, %2%@ is partner name */
"%@ is part of the international iNaturalist Network. Would you like to join %@ to localize your experience of iNaturalist and share data with local institutions?" = "%1$@ es parte de la red internacional iNaturalist. ¿Desea unirse a %2$@ para localizar su experiencia de iNaturalist y compartir datos con instituciones locales?";

/* site news */
"%@ News" = "%@ Noticias";

/* identification author attribution */
"%@'s ID" = "identificación de %@";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, construido %2$@";

/* Count of observations by this user, singular. */
"%d Observation" = "%d observación";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d observación para subir";

/* Count of observations by this user, plural. */
"%d Observations" = "%d observaciones";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d observaciones para subir";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "%1$@ requiere que completes el campo %2$@";

/* <INatLocation: latitude: %@ longitude:%@ accuracy:%@> */
"<INatLocation: lat: %@ lon:%@ acc:%@>" = "< INatLocation: lat: %1$@ lon:%2$@ precisión:%3$@ >";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "Acerca de";

/* title for about section of the guide screen */
"ABOUT" = "Acerca de";

/* about this project title */
"About this Project" = "Acerca de este proyecto";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "¿Cuenta?";

/* No comment provided by engineer. */
"Activity" = "Actividad";

/* Title for add comment failed alert */
"Add Comment Failure" = "Añade comentario de falla";

/* Title for add ID failed alert */
"Add Identification Failure" = "Añade identificación de falla";

/* No comment provided by engineer. */
"Add to Favorites" = "Agrega a favoritos";

/* project admins header */
"Administrators" = "Administradores";

/* No comment provided by engineer. */
"Agree" = "De acuerdo";

/* No comment provided by engineer. */
"All" = "Todos";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "¿Ya tienes una cuenta?";

/* unknown error adding content */
"An unknown error occured. Please try again." = "Se produjo un error desconocido. Por favor inténtalo de nuevo.";

/* Title for app section of settings. */
"App Settings" = "Configuración de la aplicación";

/* No comment provided by engineer. */
"Are you really sure?" = "¿Estás seguro?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "¿Estás seguro que deseas abandonar este proyecto?";

/* No comment provided by engineer. */
"Are you sure?" = "¿Estás seguro?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "¿Estás seguro? Esto es permanente.";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Automático";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "Auto completar nombres";

/* label for auto upload switch in settings */
"Automatic upload" = "Carga automática";

/* tooltip text for automatically upload option. */
"Automatically upload new or edited content to iNaturalist.org" = "Carga automáticamente contenido nuevo o editado en NaturaLista";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "Al usar NaturaLista estás aceptando los términos y condiciones.";

/* vision assistance */
"CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance." = "CalTech and Cornell Tech helped develop the computer vision system that suggests identifications from photographs. We thank Grant Van Horn, Serge Belongie, and Pietro Perona for advancing the computer vision research. More information can be found at visipedia.org. Special thanks to NVIDIA for additional assistance.";

/* accessibility label for camera shutter button */
"Camera Shutter" = "Disparador de la cámara";

/* No comment provided by engineer. */
"Can't Add ID" = "No se pudo añadir ID";

/* No comment provided by engineer. */
"Can't Comment" = "No se puede comentar";

/* No comment provided by engineer. */
"Can't Fave" = "No se puede hacer favorito";

/* No comment provided by engineer. */
"Can't find search for your observations right now. Please try later." = "No se pueden buscar tus observaciones ahora. Por favor Inténtalo más tarde.";

/* canada partner */
"Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca)." = "Canada: Canadian Wildlife Federation, the Royal Ontario Museum, NatureServe Canada, and Parks Canada operating iNaturalist Canada (inaturalist.ca).";

/* No comment provided by engineer. */
"Cancel" = "Cancela";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Cancelando...";

/* Alert title when we don't have permission to access camera. */
"Cannot access camera" = "No puede acceder a la cámara";

/* Alert title when we don't have permission to access photos. */
"Cannot access photos" = "No puede acceder a las fotos";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "No se puede elegir una fecha en el futuro.";

/* Failure message */
"Cannot donate" = "No se puede donar";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "No se pueden cargar sugerencias: %@";

/* Failure message */
"Cannot rate" = "No se puede evaluar";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "No puede buscar en NaturaLista";

/* No comment provided by engineer. */
"Cannot use your location" = "No se puede usar tu ubicación";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "En cautiverio / cultivada";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "Cautiverio / cultivado significa que el organismo no existe en vida silvestre ya que los seres humanos la han puesto allí. NaturaLista trata de observar organismos silvestres, y nuestros curadores no están interesados en observaciones de animales domésticos, jardines o animales en parques zoológicos.";

/* title for captive selector */
"Captive?" = "¿En cautiverio?";

/* casual data quality */
"Casual Grade" = "Grado casual";

/* label for change email address action in settings */
"Change email" = "Cambiar e-mail";

/* No comment provided by engineer. */
"Change Email" = "Cambiar e-mail";

/* No comment provided by engineer. */
"Change email address?" = "¿Quieres cambiar la dirección de e-mail?";

/* accessibility label for change flash button */
"Change Flash" = "Cambiar flash";

/* accessibility label for flash button when mode is auto */
"Change Flash Toggle. Current state is Auto" = "Cambia estado de Flash. El estado actual es Auto";

/* accessibility label for flash button when mode is off */
"Change Flash Toggle. Current state is Off" = "Cambia estado de Flash. El estado actual es apagado";

/* accessibility label for flash button when mode is on */
"Change Flash Toggle. Current state is On" = "Cambia estado de Flash. El estado actual es encendido";

/* label for change username action in settings */
"Change username" = "Cambia el nombre de usuario";

/* No comment provided by engineer. */
"Change Username" = "Cambiar nombre de usuario";

/* No comment provided by engineer. */
"Change username?" = "¿Cambiar nombre de usuario?";

/* No comment provided by engineer. */
"Change your profile photo?" = "¿Cambia tu imagen de perfil?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Selecciona esta casilla si deseas aplicar la licencia Creative Commons Atribución - No Comercial a tus fotografías. Además puedes elegir diferentes licencias o quitar las licencias después, pero esta es la mejor licencia para compartir con los investigadores.";

/* title of alert after you reset your password */
"Check your email" = "Revisa tu correo electrónico";

/* No comment provided by engineer. */
"Choose from library" = "Elige de la biblioteca";

/* title of inat network picker */
"Choose iNat Network" = "Escoge la red de iNaturalist.org";

/* title for project observations chooser */
"Choose Projects" = "Selecciona proyectos";

/* accessibility label for close camera button */
"Close Camera" = "Cierra la cámara";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "Proyecto de colección";

/* colombia partner */
"Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org)." = "Colombia: Instituto Humboldt operating Naturalista (colombia.inaturalist.org).";

/* No comment provided by engineer. */
"Comment" = "Comentario";

/* label for contact support action in settings. */
"Contact support" = "Contacta a soporte";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Licencia de contenidos";

/* Button to copy the scientific name */
"Copy Scientific Name" = "Copia el nombre científico";

/* No comment provided by engineer. */
"Couldn't Agree" = "No estaba de acuerdo";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "No se ha podido añadir al proyecto %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "No se pudo determinar tu ubicación";

/* Notice while we're creating an iNat account for them */
"Creating iNaturalist account..." = "Creando la cuenta de NaturaLista...";

/* intro to credits section. */
"Credits" = "Créditos";

/* Header for data quality section of obs detail */
"Data Quality" = "Grado de calidad:";

/* No comment provided by engineer. */
"Default" = "Predeterminado";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "Elimina descarga";

/* No comment provided by engineer. */
"Delete Error" = "Elimina error";

/* text of delete obs button */
"Delete Observation" = "Borra observación";

/* Deletes pending sync. */
"Deletes To Sync" = "Se eliminará al sincronizar";

/* title for description section of the guide screen */
"DESCRIPTION" = "Descripción";

/* Title for confirm new observation details view */
"Details" = "Detalles";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "No muestres sugerencias";

/* label for donate action in settings. */
"Donate to iNaturalist" = "Donar a iNaturalist";

/* No comment provided by engineer. */
"Download" = "Descarga";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "Descarga para uso fuera de línea";

/* No comment provided by engineer. */
"Download not available" = "Descarga no disponible";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "Descargados";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "Descargando: ...";

/* The editor or author of the species guide */
"Editor" = "Editor";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "Hubo un error en el servidor o la guía ya no existe.";

/* label for email field in settings */
"Email" = "Correo electrónico";

/* tooltip text for autocorrect settings option. */
"Enable to allow iOS to auto-correct and spell-check Species names." = "Habilita para permitir que iOS revise y corrija la ortografía de los nombres de especies.";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Error recuperando observaciones";

/* error loading leaderboard title */
"Error loading leaderboard" = "Error cargando tablero";

/* image save error title */
"Error Saving Image" = "Error guardando imagen";

/* No comment provided by engineer. */
"Explore" = "Explorar";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "Error al descargar la guía";

/* Unknown iNat login error */
"Failed to login to iNaturalist. Please try again." = "Error al iniciar sesión. Por favor, inténtalo de nuevo.";

/* No comment provided by engineer. */
"Failed to save guide" = "No se ha podido guardar la guía";

/* No comment provided by engineer. */
"Faved" = "Favorito";

/* No comment provided by engineer. */
"Faving..." = "Haciendo favorita...";

/* No comment provided by engineer. */
"Featured" = "Destacado";

/* No comment provided by engineer. */
"Fetch Error" = "Recuperar error";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org." = "Ha fallado el recuperación del token de autentificación. Contacta con help@inaturalist.org.";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Trayendo observaciones recientes en el área del mapa";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Trayendo observaciones recientes en todo el mundo";

/* No comment provided by engineer. */
"Find %@ named '" = "Encuentra el nombre de %@ '";

/* No comment provided by engineer. */
"Find my observations" = "Encuentra mis observaciones";

/* No comment provided by engineer. */
"Find observations near me" = "Encuentra observaciones cercanas";

/* No comment provided by engineer. */
"Finding your location..." = "Encontrando tu ubicación...";

/* Title for forgot password button. */
"Forgot?" = "¿Lo olvidaste?";

/* Geoprivacy button title */
"Geoprivacy" = "Geoprivacidad";

/* No comment provided by engineer. */
"Go Back" = "Regresa";

/* Button to dismiss a tutorial screen */
"Got It" = "Entendido";

/* No comment provided by engineer. */
"Guide download error" = "Error al descargar la guía";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "El editor de la guía debe activar esta función.";

/* No comment provided by engineer. */
"Guides" = "Guías";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "Las guías son creadas y compartidas por la comunidad de NaturaLista";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Las guías son listas de especies";

/* Title for help section of settings. */
"Help" = "Ayuda";

/* No comment provided by engineer. */
"Here are our top ten species suggestions:" = "Estas son nuestras sugerencias principales de diez especies:";

/* Title of identification failure alert */
"Identification Failed" = "Identificación fallida";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "Identificación del grupo/especie";

/* No comment provided by engineer. */
"Identifications" = "Identificaciones";

/* No comment provided by engineer. */
"Identifiers" = "Identificadores";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "Si el correo electrónico que pusiste está asociado con una cuenta de NaturaLista, deberías recibir un correo electrónico con la dirección registrada, para poder reiniciar tu contraseña.";

/* No comment provided by engineer. */
"Image Load Failed" = "No se pudo cargar la imagen";

/* No comment provided by engineer. */
"in project '%@'" = "en el proyecto '%@'";

/* inat core team, alphabetically */
"iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Patrick Leary, Scott Loarie, Abhas Misraraj, Carrie Seltzer, Alex Shepard, and Ken-ichi Ueda." = "iNaturalist exists thanks to every single person who participates in our community. The people who build the software, design the interfaces, maintain our infrastructure, support the community, and foster collaborations are Yaron Budowski, Amanda Bullington, Tony Iwane, Patrick Leary, Scott Loarie, Abhas Misraraj, Carrie Seltzer, Alex Shepard, and Ken-ichi Ueda.";

/* inat joint initiative statement */
"iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society" = "iNaturalist es una iniciativa conjunta de la Academia de Ciencias de California y la National Geographic Society.";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "Red de iNaturalist";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "NaturaLista utiliza los iconos Glyphish de Joseph Wain, ioniconos de Ben Sperry e iconos de Luis Prado y Roman Shlyakov del Proyecto Noun. NaturaLista también está muy agradecida a la comunidad Cocoapods, y a las contribuciones de nuestra propia comunidad de código abierto. Ver https://github.com/inaturalist/INaturalistIOS.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Usuario o contraseña incorrectos.";

/* No comment provided by engineer. */
"Internet connection required" = "Requiere conexión a Internet";

/* No comment provided by engineer. */
"Internet required" = "Requiere Internet";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "¡Presentando la Sincronización Automática!";

/* Invalid date alert title */
"Invalid Date" = "Fecha inválida";

/* Error for bad email when making account. */
"Invalid Email Address" = "Correo electrónico inválido";

/* Unknown invalid input */
"Invalid input" = "Entrada invalida";

/* No comment provided by engineer. */
"Invalid Location" = "Ubicación inválida";

/* Error for bad username hwne making account.
   Error for bad username when making account. */
"Invalid Username" = "Usuario inválido";

/* iucn places credit */
"IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net." = "IUCN category II places provided by IUCN and UNEP-WCMC (2015), The World Database on Protected Areas (WDPA) [On-line], [11/2014], Cambridge, UK: UNEP-WCMC. Available at: www.protectedplanet.net.";

/* Join project button */
"Join" = "Únete";

/* join iNat network partner alert title */
"Join %@?" = "Join %@?";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Únete a proyectos para seleccionarlos cuando registras observaciones";

/* No comment provided by engineer. */
"Joined" = "Unido";

/* No comment provided by engineer. */
"Joining..." = "Uniéndose...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Lat: %1$.5f Lon: %2$.5f Prec. %3$@mts.";

/* Title for leaderboard page. */
"Leaderboard" = "Tablero de posiciones";

/* Emphasis text for the license my content checkbox. Must be a substring of the base string. */
"Learn More" = "Aprende más";

/* learn more (about network partner changes) button text */
"Learn more" = "Learn more";

/* No comment provided by engineer. */
"Learn more about data quality >" = "Más información sobre la calidad de los datos >";

/* Leave project button */
"Leave" = "Abandona";

/* No comment provided by engineer. */
"Leaving..." = "Abandonando...";

/* The license of the species guide */
"License" = "Licencia";

/* No comment provided by engineer. */
"Loading..." = "Cargando...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Error recuperando la ubicación";

/* No comment provided by engineer. */
"Location Services Denied" = "Servicio de ubicación denegado";

/* No comment provided by engineer. */
"Location Services Restricted" = "Servicio de ubicación restringido";

/* No comment provided by engineer. */
"locations" = "ubicaciones";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "Inicia sesión";

/* No comment provided by engineer. */
"Log In / Sign Up" = "Inicia sesión / Regístrate";

/* Notice while we're logging them in */
"Logging in..." = "Iniciando sesión ...";

/* No comment provided by engineer. */
"Login and upload this observation to enable comments & identifications." = "Entra y sube esta observación para permitir comentarios e identificaciones.";

/* No comment provided by engineer. */
"Login to enable faves." = "Inicia sesión para ver favoritos o hacer favorita esta observación...";

/* placeholder text for taxon search bar */
"Look up a species by name" = "Busca una especie por su nombre";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "Busca el nombre de una especie";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Parece que hubo un error: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Parece que no tienes observaciones.";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "¿Te gusta Naturalista? Califícanos";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Asegúrate de que NaturaLista tiene permiso para acceder a tu ubicación o da al GPS por un tiempo para que la obtenga.";

/* Tooltip prompting users to make their first observation */
"Make your first observation" = "Has tu primera observación";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "Gestiona descargas";

/* No comment provided by engineer. */
"Map of Observations" = "Mapa de observaciones";

/* Placeholder text for not logged title on me tab. */
"Me" = "Yo";

/* mexico partner */
"Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx)." = "Mexico: Comisión nacional para el conocimiento y uso de la biodiversidad (CONABIO) operating NaturaLista (NaturaLista.mx).";

/* No comment provided by engineer. */
"Missing Date" = "Falta fecha";

/* No comment provided by engineer. */
"Missing Location" = "Falta ubicación";

/* No comment provided by engineer. */
"Missing Required Field" = "Falta un campo obligatorio";

/* No comment provided by engineer. */
"My Content" = "Mi contenido";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "nombrado '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "nombrado '%@'";

/* No comment provided by engineer. */
"Nearby" = "Cerca";

/* needs id data quality */
"Needs ID" = "Necesita identificación";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Necesita tu atención";

/* Network is required error message */
"Network is required." = "Se necesita conexión a la red.";

/* No comment provided by engineer. */
"Network unavailable" = "Red no disponible";

/* No comment provided by engineer. */
"Network Unavailable" = "Red no disponible";

/* No comment provided by engineer. */
"Network unreachable" = "Red inaccesible";

/* No comment provided by engineer. */
"Never mind" = "Olvídalo";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "¿Nuevo en NaturaLista? ¡Regístrate ahora!";

/* nz partner */
"New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz)." = "New Zealand: New Zealand Biodiversity Recording Network operating iNaturalist NZ — Mātaki Taiao (inaturalist.nz).";

/* News project button */
"News" = "Noticias";

/* Confirm a new photo */
"NEXT" = "Siguiente";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No description" = "Sin descripción";

/* No comment provided by engineer. */
"No featured projects." = "Ningún proyecto destacado.";

/* No comment provided by engineer. */
"No iNaturalist Results" = "No hay resultados de NaturaLista";

/* place guess when we have no location information */
"No location" = "No hay ubicación";

/* No comment provided by engineer. */
"No matching taxa" = "No hay especies que concuerden";

/* No comment provided by engineer. */
"No nearby guides." = "No hay guías cercanas.";

/* No comment provided by engineer. */
"No nearby projects." = "Ningún proyecto cercano.";

/* No comment provided by engineer. */
"No network connection." = "No hay conexión de red.";

/* No comment provided by engineer. */
"No network connection. :(" = "No hay conexión de red. :(";

/* Header observation count title when there are none. */
"No Observations" = "No se encontraron observaciones";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "No se han encontrado observaciones en la zona del mapa.";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "No se encontraron observaciones.";

/* No comment provided by engineer. */
"No observations yet." = "Aún no hay observaciones.";

/* accessibility label for no photo button */
"No Photo" = "No hay foto";

/* No comment provided by engineer. */
"No Photos and Missing Identification" = "No hay fotos y falta identificación";

/* No comment provided by engineer. */
"No such organisms found. :(" = "No se encuentran tales organismos. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "No se encontró a esa persona. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "No se encontró ese lugar. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "No se encuentra tal proyecto. :(";

/* No comment provided by engineer. */
"No Thanks" = "No, gracias";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "Sin actualizaciones todavía. ¡Está atento!";

/* No comment provided by engineer. */
"No URL configured" = "No se ha configurado URL";

/* do not change network partner button */
"No, don’t change my affiliation" = "No, don’t change my affiliation";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "No hay foto";

/* No comment provided by engineer. */
"None, all rights reserved" = "Ninguno, todos los derechos reservados";

/* No comment provided by engineer. */
"Not Allowed" = "No permitido";

/* 403 unauthorized title */
"Not Authorized" = "No está autorizado";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Notas...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Obs";

/* obscured geoprivacy */
"Obscured" = "Oscurecida";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "Error de validación de campo de observación: %@";

/* project observation rules header */
"Observation Rules" = "Reglas de observación";

/* No comment provided by engineer. */
"Observations" = "Observaciones";

/* Title for New Observation Tab Bar Button */
"Observe" = "Observa";

/* No comment provided by engineer. */
"Observers" = "Observadores";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Desactivada";

/* No comment provided by engineer. */
"OK" = "Ok";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "Activada";

/* Title error with oops text. */
"Oops" = "¡Ups!";

/* open geoprivacy */
"Open" = "Abierto";

/* No comment provided by engineer. */
"Open link in Safari" = "Abre enlace en Safari";

/* No comment provided by engineer. */
"organisms" = "organismos";

/* panama partner */
"Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org)." = "Panama: Ministerio de Ambiente operating iNaturalistPa (panama.inaturalist.org).";

/* Error for bad password when making account */
"Passwords must be six characters in length." = "La contraseña debe contener por lo menos 6 caracteres.";

/* No comment provided by engineer. */
"people" = "personas";

/* No comment provided by engineer. */
"Permission denied" = "Permiso denegado";

/* Title for photo save error alert msg */
"Photo Save Error" = "Error al guardar la foto";

/* accessibility label for pick from library button */
"Pick from Library" = "Escoge desde la biblioteca";

/* No comment provided by engineer. */
"Placeholder" = "Marcador de posición";

/* Alert message when we don't have permission to access the camera. */
"Please make sure iNaturalist is turned on in Settings > Privacy > Camera" = "Por favor, asegúrate que NaturaLista está activado en Configuración>Privacidad>Cámara";

/* Alert message when we don't have permission to access the photo library. */
"Please make sure iNaturalist is turned on in Settings > Privacy > Photos" = "Por favor, asegúrate que NaturaLista está activado en Configuración>Privacidad>Fotos";

/* No comment provided by engineer. */
"Please pick a valid location." = "Por favor elije una ubicación válida.";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Por favor, intenta de nuevo en algunos momentos.";

/* No comment provided by engineer. */
"Please try again in a minute." = "Por favor inténtalo en un minuto.";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Por favor, sube para determinar la calidad de los datos";

/* portugal partner */
"Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org)." = "Portugal: Associação Biodiversidade Para Todos operating Biodiversity4All (Biodiversity4All.org).";

/* label for a news post author */
"Posted by" = "Publicado por";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Política de privacidad";

/* private geoprivacy */
"Private" = "Privado";

/* No comment provided by engineer. */
"projects" = "proyectos";

/* choose projects button title. */
"Projects" = "Proyectos";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Los proyectos son colecciones de observaciones con un propósito común";

/* No comment provided by engineer. */
"Pull to Refresh" = "Arrastra para actualizar";

/* Rank in an ordered list */
"Rank" = "Clasificación";

/* action to re-download a species guide from the server */
"Re-download" = "Vuelve a descargar";

/* No comment provided by engineer. */
"Remove my profile photo" = "Quita mi foto de perfil";

/* No comment provided by engineer. */
"Removing..." = "Eliminando...";

/* No comment provided by engineer. */
"Request timed out" = "Tiempo de espera agotado";

/* No comment provided by engineer. */
"RESEARCH" = "INVESTIGACIÓN";

/* research data quality */
"Research Grade" = "Grado de investigación";

/* No comment provided by engineer. */
"Restricted to current map area" = "Restringido al área actual del mapa";

/* Retake a photo */
"RETAKE" = "Vuelve a tomar la fotografía";

/* accessibility label for reverse/switch camera button */
"Reverse Camera" = "Invierte la cámara";

/* Title for save new observation button */
"SAVE" = "Guarda";

/* No comment provided by engineer. */
"Save Anyway" = "Guarda de todos modos";

/* status while saving your image */
"Saving new photo..." = "Guardando nueva foto...";

/* No comment provided by engineer. */
"Saving..." = "Guardando...";

/* No comment provided by engineer. */
"Scroll down for newest activity" = "Desplázate hacia abajo para las actividades más recientes";

/* No comment provided by engineer. */
"Search" = "Búsqueda";

/* No comment provided by engineer. */
"Searching for organisms..." = "Búsqueda de organismos...";

/* No comment provided by engineer. */
"Searching for people..." = "Buscando gente...";

/* No comment provided by engineer. */
"Searching for place..." = "Buscando un lugar...";

/* No comment provided by engineer. */
"Searching for project..." = "Buscando un proyecto...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Buscando observaciones recientes en el área del mapa";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Buscando observaciones recientes en todo el mundo";

/* No comment provided by engineer. */
"seen at '%@'" = "visto en '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "visto por '%@'";

/* basis for a suggestion */
"Seen Nearby" = "Visto cerca";

/* default select title */
"Select" = "Selecciona";

/* select taxon title */
"Select \"%@\"" = "Selecciona \"%@\"";

/* title for date selector */
"Select Date" = "Selecciona fecha";

/* title for geoprivacy selector */
"Select Privacy" = "Selecciona la privacidad";

/* No comment provided by engineer. */
"Selected Observation" = "Selecciona observación";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "Establece foto de perfil";

/* accessibility label for settings button
   The name of the iOS Settings app
   Title for the settings screen. */
"Settings" = "Configuración";

/* Title for share new observation button */
"SHARE" = "Comparte";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Comparte tus observaciones con la comunidad.";

/* No comment provided by engineer. */
"Show species suggestions for observations or identifications" = "Muestra sugerencias de especies para observaciones o identificaciones";

/* No comment provided by engineer. */
"Sign out" = "Cierra sesión";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "Regístrate";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "¡Regístrate ahora!";

/* No comment provided by engineer. */
"Signing Out" = "Cierra sesión";

/* skip button title */
"Skip ›" = "Omite";

/* No comment provided by engineer. */
"Something..." = "Algo...";

/* No comment provided by engineer. */
"Somewhere..." = "En alguna parte...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Ordena";

/* No comment provided by engineer. */
"Source: Wikipedia" = "Fuente: Wikipedia";

/* Species optino for explore leaderboard sorting. Must be short. */
"Species" = "Especies";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Estadísticas";

/* accessibility label for stop uploading button */
"Stop Uploading" = "Deja de subir";

/* No comment provided by engineer. */
"Suggest ID" = "Sugiere ID";

/* label for suggest species switch in settings */
"Suggest species" = "Sugiere especies";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = "Sugerencias basadas en observaciones e identificaciones ofrecidas por la comunidad de NaturaLista, de %1$@, %2$@, %3$@, entre otros.";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "Sugerencias en base a observaciones e identificaciones proporcionadas por la comunidad de NaturaLista.";

/* Title of me header when syncing. */
"Syncing..." = "Sincronizando...";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "Etiquetas";

/* No comment provided by engineer. */
"Take a photo" = "Toma foto";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "Dinos por qué";

/* project terms header */
"Terms" = "Condiciones";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Términos de servicio";

/* partners */
"The international iNaturalist Network supports localized, fully integrated, iNaturalist-based websites in the following countries, thanks to the support of associated partner organizations." = "The international iNaturalist Network supports localized, fully integrated, iNaturalist-based websites in the following countries, thanks to the support of associated partner organizations.";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "Todavía no hay observaciones para este proyecto. ¡Regresa pronto!";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Hubo un error inesperado.";

/* No comment provided by engineer. */
"This can happen when your Internet connection is slow or intermittent.  Please try again the next time you're on WiFi." = "Esto puede ocurrir cuando la conexión a Internet es lenta o intermitente. Por favor, inténtalo de nuevo la próxima vez que tengas WiFi.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "Esta observación fue votada de Grado Casual por la comunidad de NaturaLista.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "Observación de grado casual porque se encuentra en cautiverio o cultivada.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "La observación necesita la fecha para convertirse en \"grado de investigación\".";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "La observación necesita la ubicación para convertirse en \"grado de investigación\".";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "La observación necesita más identificaciones de la comunidad para convertirse en \"grado de investigación\".";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "La observación necesita una fotografía para convertirse en \"grado de investigación\".";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "La observación necesita más identificaciones de la comunidad de NaturaLista para convertirse en \"grado de investigación\".";

/* No comment provided by engineer. */
"This project has no description." = "Este proyecto no tiene descripción.";

/* No comment provided by engineer. */
"This project has no rules." = "Este proyecto no tiene reglas.";

/* No comment provided by engineer. */
"This project has no terms." = "Este proyecto no tiene términos.";

/* No comment provided by engineer. */
"This project has no title." = "Este proyecto no tiene título.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Esto también eliminará tus observaciones en este proyecto.";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "Esto eliminará todos los cambio o elementos añadido des de esta app y que no se hayan sincronizado con iNaturalist.org.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "Esto descargará %@ de datos, así que podrás utilizar esta guía incluso cuando no tengas acceso a Internet.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Periodo";

/* No comment provided by engineer. */
"Timeout" = "Tiempo de espera agotado";

/* project title header */
"Title" = "Título";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "Proyecto tradicional";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Vuelve a intentarlo la próxima vez que tengas conexión a Internet.";

/* button title to turn on autoupload */
"Turn On" = "Activa";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "Activa la Sincronización Automática y tus observaciones se subirán automáticamente a NaturaLista.";

/* label for start tutorial action in settings. */
"Tutorial" = "Tutorial";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "Proyecto paraguas";

/* No comment provided by engineer. */
"Un-faving..." = "Deshaciendo como favorita...";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "No se puede añadir una identificación a esta observación. Por favor inténtalo más tarde.";

/* No comment provided by engineer. */
"Unable to find location" = "Incapaz de encontrar ubicación";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "No se puede encontrar el nombre de la ubicación";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "No se puede identificar esta observación a esa especie. Por favor inténtalo más tarde.";

/* Title for error */
"Unable to load page" = "No se pudo cargar la página";

/* unknown taxon */
"Unknown" = "Desconocido";

/* No comment provided by engineer. */
"Unknown author" = "Autor desconocido";

/* Message body when we don't know the error */
"Unknown error" = "Error desconocido";

/* Unknown error */
"Unknown error while making an identification." = "Error desconocido mientras se hacía una identificación.";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "Error desconocido. %ld";

/* No comment provided by engineer. */
"Unprocessable entity" = "Entidad no procesable";

/* No comment provided by engineer. */
"Untitled Post" = "Nota sin título";

/* No comment provided by engineer. */
"Updating your iNaturalist account information." = "Actualizando tu información de la cuenta de NaturaLista.";

/* No comment provided by engineer. */
"Updating..." = "Actualizando...";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "Sube";

/* No comment provided by engineer. */
"Upload Error" = "Error al subir";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Sube esta observación para permitir comentarios e identificaciones.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Sincroniza esta observación para ver favoritos o hacerla favorita.";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Subiendo ...";

/* label for username field in settings */
"Username" = "Usuario";

/* Title for version section of settings. */
"Version" = "Versión";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "Ve sugerencias";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Visita %@ para crear tus proyectos";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "Visita Naturalista.mx para crear tus propias guías";

/* basis for a species suggestion */
"Visually Similar" = "Visualmente similar";

/* basis for a species suggestion */
"Visually Similar / Seen Nearby" = "Visualmente similar / visto cerca";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Esperando para subir...";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "Estamos agradecidos por la ayuda a la traducción proporcionada por los siguientes miembros de la comunidad de crowdin.com: Catherine B, Vladimir Belash, Carlos Galindo Leal, Carlos Alonso, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, y vilseskog. Para participar en el equipo de traductores de iNaturalis iOS, visita https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have enough room to make new observations!" = "¡No tenemos espacio suficiente para las nuevas observaciones!";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "No tenemos permiso de iOS para usar tu ubicación.";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top 10 suggestions." = "No estamos seguros de hacer una recomendación, pero estas son nuestras 10 sugerencias principales.";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "Estamos bastante seguros está en el %2$@ de %1$@.";

/* unknown taxon title */
"What did you see?" = "¿Qué viste?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "¿Que significa en cautiverio o cultivada?";

/* No comment provided by engineer. */
"Which organism?" = "¿Qué organismo?";

/* No comment provided by engineer. */
"Which person?" = "¿Qué persona?";

/* No comment provided by engineer. */
"Which place?" = "¿Qué lugar?";

/* No comment provided by engineer. */
"Which project?" = "¿Qué proyecto?";

/* No comment provided by engineer. */
"Whoops" = "Vaya";

/* Default upload failure alert title. */
"Whoops!" = "¡Vaya!";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "Sin fecha, esta observación puede ser muy difícil de identificar con precisión y nunca alcanzará el grado de investigación.";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "Sin ubicación, será muy difícil que otros puedan identificar esta observación con precisión y nunca alcanzará el grado de investigación.";

/* No comment provided by engineer. */
"Without at least one photo, this observation will be impossible for others to help identify." = "Sin una foto, va a ser imposible que otros puedan ayudarte a identificarla.";

/* No comment provided by engineer. */
"Yes" = "Si";

/* change network partner button */
"Yes, change my affiliation" = "Si, cambia mi afiliación";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Sí, elimina esta observación";

/* Base text for the license my content checkbox during account creation */
"Yes, license my content so scientists can use my data. Learn More" = "Si, cambia la licencia de mis contenidos, así la comunidad científica puede usar mis datos. Aprende más";

/* failure message when the user tries to change their network affiliation too often */
"You can only change your network affiliation once per day." = "You can only change your network affiliation once per day.";

/* No comment provided by engineer. */
"You don't have any projects yet." = "Todavía no tienes ningún proyecto.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "No tienes permiso para hacer eso. Tu cuenta puede haber sido suspendida. Por favor, ponte en contacto con help@inaturalist.org";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "No tienes permiso para hacer eso. Tu cuenta puede haber sido suspendida. Por favor, ponte en contacto con help@inaturalist.org.";

/* No comment provided by engineer. */
"You haven't created or downloaded any guides yet." = "No has creado o descargado ninguna guía aún.";

/* No comment provided by engineer. */
"You haven't joined any projects yet." = "Todavía no te has unido a ningún proyecto.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Para hacer esto debes estar conectado a Internet.";

/* No comment provided by engineer. */
"You must be connected to the Internet to sync." = "Debes estar conectado a Internet para sincronizar.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "Debes tener conexión a internet para subir tus observaciones a NaturaLista";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "Por favor conéctate para poder ver tus proyectos.";

/* Login reason prompt from project chooser.
   Unspecific signup prompt reason. */
"You must be logged in to do that." = "Debes estar conectado para hacer eso.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "Debes estar conectado para poder sincronizar los proyectos de la comunidad.";

/* This is an explanation for why the sync button triggers a login prompt. */
"You must be logged in to upload to iNaturalist.org." = "Debes iniciar sesión para subir tus observaciones a NaturaLista.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "Debes iniciar sesión para subir observaciones.";

/* No comment provided by engineer. */
"You must be logged in!" = "Debes estar conectado!";

/* Account is required error message */
"You must be logged in." = "Debes estar conectado.";

/* Reason text for signup prompt while trying to sync a project. */
"You must be signed in to do that." = "Debes registrarte para poder hacer eso.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "Debes registrarte para poder unirte a un proyecto.";

/* 401 unauthorized message */
"You need to login to do that." = "Tienes que iniciar sesión para poder hacer eso.";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "Recibirás actualizaciones cuando hayas subido observaciones.";

/* No comment provided by engineer. */
"You're running low on iPhone disk space!" = "¡Tienes poca memoria en el iPhone!";

/* Title for account section of settings. */
"Your Account" = "Tu cuenta";

/* No comment provided by engineer. */
"Your Guides" = "Tus guías";

/* Placeholder for free text observation field value */
"Your response here" = "Tu respuesta aquí";
